{"<UNK>": 0, "impressum": 1, "frances": 2, "hodgson": 3, "burnett": 4, "der": 5, "kleine": 6, "lord": 7, "aus": 8, "dem": 9, "englischen": 10, "von": 11, "emmy": 12, "becher": 13, "allesebookde": 14, "edition": 15, "graz": 16, "copyright": 17, "weitere": 18, "kostenlose": 19, "ebooks": 20, "findest": 21, "du": 22, "auf": 23, "httpallesebookde": 24, "erstes": 25, "kapitel": 26, "eine": 27, "große": 28, "ueberraschung": 29, "cedrik": 30, "selbst": 31, "wußte": 32, "kein": 33, "sterbenswörtchen": 34, "davon": 35, "nie": 36, "war": 37, "etwas": 38, "derartiges": 39, "in": 40, "seiner": 41, "gegenwart": 42, "auch": 43, "nur": 44, "erwähnt": 45, "worden": 46, "daß": 47, "sein": 48, "papa": 49, "ein": 50, "engländer": 51, "gewesen": 52, "er": 53, "weil": 54, "seine": 55, "mama": 56, "ihm": 57, "das": 58, "gesagt": 59, "hatte": 60, "aber": 61, "dann": 62, "dieser": 63, "gestorben": 64, "als": 65, "noch": 66, "ganz": 67, "kleiner": 68, "junge": 69, "und": 70, "demselben": 71, "nicht": 72, "viel": 73, "mehr": 74, "erinnerung": 75, "geblieben": 76, "hohe": 77, "gestalt": 78, "blaue": 79, "augen": 80, "einen": 81, "langen": 82, "schönen": 83, "schnurrbart": 84, "gehabt": 85, "es": 86, "herrlich": 87, "seinen": 88, "schultern": 89, "stube": 90, "herumzureiten": 91, "nach": 92, "des": 93, "vaters": 94, "tode": 95, "die": 96, "entdeckung": 97, "gemacht": 98, "am": 99, "allerbesten": 100, "sei": 101, "mit": 102, "gar": 103, "zu": 104, "sprechen": 105, "erkrankte": 106, "fortgebracht": 107, "wieder": 108, "hause": 109, "kam": 110, "alles": 111, "vorüber": 112, "mütterchen": 113, "schwere": 114, "krankheit": 115, "durchgemacht": 116, "fing": 117, "eben": 118, "an": 119, "ihrem": 120, "lehnstuhle": 121, "fenster": 122, "sitzen": 123, "allein": 124, "sie": 125, "bleich": 126, "mager": 127, "all": 128, "lustigen": 129, "grübchen": 130, "waren": 131, "hübschen": 132, "gesichte": 133, "verschwunden": 134, "sahen": 135, "so": 136, "groß": 137, "traurig": 138, "ihr": 139, "kleid": 140, "schwarz": 141, "herzlieb": 142, "sagte": 143, "immer": 144, "genannt": 145, "machte": 146, "gehts": 147, "besser": 148, "fühlte": 149, "wie": 150, "arm": 151, "zitterte": 152, "wandte": 153, "plötzlich": 154, "lockiges": 155, "köpfchen": 156, "sah": 157, "ins": 158, "gesicht": 159, "ansah": 160, "wars": 161, "ob": 162, "bald": 163, "weinen": 164, "anfangen": 165, "müsse": 166, "fragte": 167, "einmal": 168, "ist": 169, "wohl": 170, "gab": 171, "kleines": 172, "zärtliches": 173, "herz": 174, "beide": 175, "aermchen": 176, "um": 177, "den": 178, "hals": 179, "mutter": 180, "schlingen": 181, "küssen": 182, "weiche": 183, "warme": 184, "wange": 185, "fest": 186, "ihrige": 187, "schmiegen": 188, "drückte": 189, "schulter": 190, "hielt": 191, "ihn": 192, "umschlungen": 193, "sich": 194, "lassen": 195, "wollte": 196, "weinte": 197, "bitterlich": 198, "ja": 199, "schluchzte": 200, "wir": 201, "haben": 202, "nichts": 203, "welt": 204, "einander": 205, "keine": 206, "menschenseele": 207, "sonst": 208, "klein": 209, "doch": 210, "begriffen": 211, "großer": 212, "schöner": 213, "junger": 214, "wiederkommen": 215, "werde": 216, "tot": 217, "andern": 218, "leuten": 219, "schon": 220, "sagen": 221, "hören": 222, "obwohl": 223, "recht": 224, "was": 225, "für": 226, "seltsames": 227, "ding": 228, "herzeleid": 229, "seinem": 230, "gefolge": 231, "wenn": 232, "sprach": 233, "aller": 234, "stille": 235, "gedanken": 236, "allmählich": 237, "fand": 238, "ruhig": 239, "dasitzen": 240, "zum": 241, "hinaus": 242, "oder": 243, "feuer": 244, "starren": 245, "bekannte": 246, "hatten": 247, "viele": 248, "man": 249, "konnte": 250, "leben": 251, "sehr": 252, "einsam": 253, "nennen": 254, "obgleich": 255, "ahnung": 256, "bis": 257, "älter": 258, "wurde": 259, "weshalb": 260, "besuche": 261, "erhielten": 262, "erfuhr": 263, "waise": 264, "gestanden": 265, "ehe": 266, "papas": 267, "frau": 268, "geworden": 269, "hübsch": 270, "gesellschafterin": 271, "bei": 272, "einer": 273, "reichen": 274, "alten": 275, "gelebt": 276, "gütig": 277, "gegen": 278, "eines": 279, "tages": 280, "kapitän": 281, "errol": 282, "besuch": 283, "dame": 284, "treppe": 285, "hinaufeilen": 286, "sehen": 287, "schweren": 288, "dicken": 289, "thränentropfen": 290, "wimpern": 291, "dabei": 292, "unschuldig": 293, "wunderlieblich": 294, "ausgesehen": 295, "vergessen": 296, "können": 297, "mancherlei": 298, "merkwürdige": 299, "dinge": 300, "geschehen": 301, "kennen": 302, "gelernt": 303, "lieb": 304, "wurden": 305, "schließlich": 306, "mann": 307, "diese": 308, "heirat": 309, "ihnen": 310, "mißbilligung": 311, "verschiedener": 312, "personen": 313, "zuzog": 314, "meisten": 315, "erzürnt": 316, "darüber": 317, "vater": 318, "kapitäns": 319, "england": 320, "lebte": 321, "reicher": 322, "vornehmer": 323, "herr": 324, "leidenschaftlicher": 325, "gemütsart": 326, "heftigen": 327, "voreingenommenheit": 328, "amerika": 329, "amerikaner": 330, "dritte": 331, "sohn": 332, "also": 333, "teil": 334, "wenig": 335, "aussichten": 336, "äußerst": 337, "bedeutenden": 338, "güter": 339, "titel": 340, "seines": 341, "hauses": 342, "natur": 343, "verteilt": 344, "ihre": 345, "jedoch": 346, "erstgeburtsrecht": 347, "kommt": 348, "vor": 349, "söhne": 350, "besitzen": 351, "beiden": 352, "älteren": 353, "versagt": 354, "sind": 355, "hübsches": 356, "kräftige": 357, "schlanke": 358, "elastische": 359, "helles": 360, "lachen": 361, "fröhliche": 362, "stimme": 363, "tapfer": 364, "freimütig": 365, "beste": 366, "zauber": 367, "verliehen": 368, "alle": 369, "menschen": 370, "zog": 371, "fesselte": 372, "brüdern": 373, "andre": 374, "weder": 375, "begabt": 376, "gutherzig": 377, "knaben": 378, "schule": 379, "eton": 380, "machten": 381, "unbeliebt": 382, "universität": 383, "betrieben": 384, "keinerlei": 385, "studien": 386, "vergeudeten": 387, "zeit": 388, "geld": 389, "gewannen": 390, "freunde": 391, "erlebte": 392, "enttäuschungen": 393, "demütigungen": 394, "erbe": 395, "edlen": 396, "namens": 397, "ehre": 398, "versprach": 399, "werden": 400, "selbstischer": 401, "verschwenderischer": 402, "unbedeutender": 403, "mensch": 404, "ohne": 405, "jegliche": 406, "ritterliche": 407, "tugend": 408, "bitter": 409, "herrn": 410, "welcher": 411, "unbedeutende": 412, "stellung": 413, "jüngsten": 414, "einnahm": 415, "mäßiges": 416, "vermögen": 417, "erhalten": 418, "besaß": 419, "talent": 420, "liebenswürdigkeit": 421, "kraft": 422, "äußerer": 423, "erscheinung": 424, "familie": 425, "entdecken": 426, "zuweilen": 427, "haßte": 428, "frischen": 429, "jungen": 430, "gesellen": 431, "beinahe": 432, "unterfing": 433, "guten": 434, "fug": 435, "großen": 436, "herrlichen": 437, "besitztum": 438, "gehört": 439, "hätten": 440, "hing": 441, "stolzes": 442, "eigenwilliges": 443, "altes": 444, "insgeheim": 445, "unendlich": 446, "einem": 447, "derartigen": 448, "anfall": 449, "gereiztheit": 450, "reise": 451, "geschickt": 452, "sollte": 453, "zeitlang": 454, "kommen": 455, "damit": 456, "durch": 457, "immerwährenden": 458, "vergleich": 459, "über": 460, "treiben": 461, "aeltesten": 462, "gerade": 463, "damals": 464, "schaffen": 465, "aufzuregen": 466, "brauchte": 467, "kaum": 468, "halbes": 469, "jahr": 470, "fort": 471, "alte": 472, "sehnsucht": 473, "empfand": 474, "befehl": 475, "zur": 476, "heimkehr": 477, "sandte": 478, "brief": 479, "kreuzte": 480, "mannes": 481, "liebe": 482, "amerikanerin": 483, "absicht": 484, "dieselbe": 485, "heiraten": 486, "grafen": 487, "fürchterliche": 488, "wut": 489, "versetzte": 490, "entsetzlich": 491, "zornesausbrüche": 492, "lebenlang": 493, "schrankenlos": 494, "getobt": 495, "empfang": 496, "cedriks": 497, "kammerdiener": 498, "im": 499, "zimmer": 500, "schlaganfall": 501, "gefaßt": 502, "stunde": 503, "lang": 504, "raste": 505, "wildes": 506, "tier": 507, "setzte": 508, "hin": 509, "schrieb": 510, "verbot": 511, "je": 512, "fuß": 513, "nähe": 514, "heimat": 515, "setzen": 516, "brüder": 517, "wort": 518, "schreiben": 519, "könne": 520, "behage": 521, "sterben": 522, "wo": 523, "gefällig": 524, "zeiten": 525, "geschieden": 526, "hilfe": 527, "unterstützung": 528, "habe": 529, "seiten": 530, "nimmer": 531, "gewärtigen": 532, "tief": 533, "betrübt": 534, "diesen": 535, "liebte": 536, "schöne": 537, "heim": 538, "geboren": 539, "sogar": 540, "übellaunischen": 541, "despotischen": 542, "dessen": 543, "kümmernisse": 544, "stillen": 545, "mitempfunden": 546, "vollkommen": 547, "klar": 548, "nun": 549, "erwarten": 550, "erst": 551, "denn": 552, "arbeit": 553, "erzogen": 554, "geschäften": 555, "dafür": 556, "mut": 557, "entschlossenheit": 558, "armee": 559, "mancher": 560, "mühsal": 561, "beschäftigung": 562, "new": 563, "york": 564, "heiratete": 565, "unterschied": 566, "zwischen": 567, "einstigen": 568, "jetzigen": 569, "jung": 570, "glücklich": 571, "hoffte": 572, "harter": 573, "zukunft": 574, "bewohnte": 575, "häuschen": 576, "ruhigen": 577, "abgelegenen": 578, "straße": 579, "dort": 580, "einfach": 581, "bescheiden": 582, "fröhlich": 583, "freundlich": 584, "moment": 585, "bereute": 586, "hübsche": 587, "geheiratet": 588, "einzig": 589, "süßes": 590, "geschöpf": 591, "wirklich": 592, "wahrhaftig": 593, "glich": 594, "armseligen": 595, "weltentlegenen": 596, "schien": 597, "glücklicheres": 598, "kind": 599, "gegeben": 600, "erster": 601, "linie": 602, "allezeit": 603, "gesund": 604, "munter": 605, "sorge": 606, "mühe": 607, "liebes": 608, "reines": 609, "gemüt": 610, "herziger": 611, "jedermann": 612, "freude": 613, "mußte": 614, "allen": 615, "schön": 616, "immerfort": 617, "anstaunen": 618, "wunderbares": 619, "bild": 620, "statt": 621, "kahlköpfiges": 622, "baby": 623, "bildfläche": 624, "erscheinen": 625, "einzug": 626, "weltbürger": 627, "fülle": 628, "weichen": 629, "seidigen": 630, "golden": 631, "schimmernden": 632, "haares": 633, "sechs": 634, "monaten": 635, "leichten": 636, "locken": 637, "krauste": 638, "braune": 639, "lange": 640, "herziges": 641, "ferner": 642, "glieder": 643, "neun": 644, "kerzengeraden": 645, "strammen": 646, "beinchen": 647, "wandeln": 648, "anfing": 649, "gesittetes": 650, "lust": 651, "bekanntschaft": 652, "machen": 653, "auszugehen": 654, "jeder": 655, "freund": 656, "jemand": 657, "kinderwagen": 658, "pflegte": 659, "unbekannten": 660, "ernsthaft": 661, "braunen": 662, "anzuschauen": 663, "worauf": 664, "sofort": 665, "sonniges": 666, "lächeln": 667, "folgte": 668, "daher": 669, "ganzen": 670, "nachbarschaft": 671, "spezereihändler": 672, "ecke": 673, "anerkannt": 674, "gröbste": 675, "unter": 676, "gottes": 677, "sonne": 678, "daran": 679, "hätte": 680, "jedem": 681, "monat": 682, "ward": 683, "hübscher": 684, "lebendiger": 685, "genug": 686, "kinderfrau": 687, "kurzen": 688, "weißen": 689, "röckchen": 690, "hut": 691, "lockigen": 692, "haar": 693, "erregte": 694, "allgemeines": 695, "aufsehen": 696, "wärterin": 697, "längsten": 698, "geschichten": 699, "erzählen": 700, "damen": 701, "wagen": 702, "anhalten": 703, "ausgestiegen": 704, "entzückt": 705, "harmlosen": 706, "unbefangenen": 707, "art": 708, "geplaudert": 709, "jeher": 710, "gekannt": 711, "seltsam": 712, "unbefangene": 713, "weise": 714, "freundschaft": 715, "schließen": 716, "eigenartigen": 717, "reiz": 718, "offne": 719, "rückhaltslos": 720, "vertrauende": 721, "warmes": 722, "mute": 723, "solle": 724, "empfindungen": 725, "derer": 726, "merkwürdig": 727, "schnell": 728, "verstehen": 729, "ließ": 730, "vielleicht": 731, "zug": 732, "entwickelt": 733, "liebevoll": 734, "voll": 735, "echter": 736, "herzensbildung": 737, "hörte": 738, "unhöfliches": 739, "rauhes": 740, "zärtlichkeit": 741, "behandelt": 742, "umgeben": 743, "strömte": 744, "kinderherz": 745, "wärme": 746, "süßen": 747, "schmeichelnamen": 748, "deshalb": 749, "anders": 750, "gesehen": 751, "ängstlich": 752, "behütete": 753, "sorgte": 754, "lernte": 755, "sorgen": 756, "da": 757, "entstand": 758, "unbewußt": 759, "kleinen": 760, "herzen": 761, "gefühl": 762, "thun": 763, "dies": 764, "kniee": 765, "kletterte": 766, "küßte": 767, "spielzeug": 768, "bilderbücher": 769, "ansehen": 770, "brachte": 771, "schweigend": 772, "regungslos": 773, "neben": 774, "kauerte": 775, "sofa": 776, "lag": 777, "alt": 778, "trostesmittel": 779, "finden": 780, "that": 781, "bestes": 782, "vorstellung": 783, "stilles": 784, "armen": 785, "vereinsamten": 786, "o": 787, "mary": 788, "dienerin": 789, "ich": 790, "bin": 791, "überzeugt": 792, "will": 793, "mir": 794, "helfen": 795, "mich": 796, "trösten": 797, "sieht": 798, "verwunderten": 799, "tiefster": 800, "innersten": 801, "leid": 802, "thäte": 803, "streichelt": 804, "zeigt": 805, "reif": 806, "denkt": 807, "weit": 808, "heranwuchs": 809, "menge": 810, "wunderlicher": 811, "einfälle": 812, "höchst": 813, "ergötzlich": 814, "gut": 815, "unterhalten": 816, "andrer": 817, "gesellschaft": 818, "verlangte": 819, "gingen": 820, "miteinander": 821, "spazieren": 822, "schwatzten": 823, "spielten": 824, "zusammen": 825, "bursche": 826, "lesen": 827, "hernach": 828, "abends": 829, "teppich": 830, "kamin": 831, "las": 832, "kindergeschichten": 833, "bücher": 834, "erwachsene": 835, "leute": 836, "hier": 837, "zeitung": 838, "ihrer": 839, "küche": 840, "mrs": 841, "manchmal": 842, "hell": 843, "auflachen": 844, "wunderlichen": 845, "bemerkungen": 846, "meiner": 847, "seel": 848, "verstockt": 849, "könnte": 850, "keiner": 851, "müßte": 852, "unsern": 853, "altklug": 854, "schwatzt": 855, "nacht": 856, "neue": 857, "präsident": 858, "ernannt": 859, "küch": 860, "stellt": 861, "vors": 862, "händchen": 863, "taschen": 864, "sag": 865, "feierlichen": 866, "mien": 867, "richter": 868, "talar": 869, "sagt": 870, "wahl": 871, "tressiert": 872, "miß": 873, "iß": 874, "publikaner": 875, "bist": 876, "thut": 877, "just": 878, "partei": 879, "mark": 880, "bein": 881, "geht": 882, "rißten": 883, "land": 884, "grund": 885, "seither": 886, "tag": 887, "vergangen": 888, "zugeredet": 889, "hat": 890, "gehen": 891, "unserm": 892, "stolz": 893, "seit": 894, "köchin": 895, "hausmädchen": 896, "person": 897, "kräftigen": 898, "beweglichen": 899, "kerl": 900, "nettes": 901, "benehmen": 902, "besonders": 903, "schimmerndes": 904, "stirn": 905, "hereingeschnitten": 906, "pagenlocken": 907, "fiel": 908, "anzüge": 909, "früh": 910, "spät": 911, "ristokratisch": 912, "hm": 913, "lieber": 914, "gott": 915, "fifth": 916, "avenue": 917, "möcht": 918, "dreinschaut": 919, "beine": 920, "setzt": 921, "weib": 922, "schaut": 923, "schwarzen": 924, "samtanzug": 925, "anhat": 926, "kleide": 927, "zurecht": 928, "kopf": 929, "aufwirft": 930, "lockenhaar": 931, "fliegt": 932, "accurat": 933, "aussah": 934, "durchaus": 935, "vornehmste": 936, "freunden": 937, "grobe": 938, "grob": 939, "nannte": 940, "mr": 941, "hobbs": 942, "reich": 943, "bedeutende": 944, "persönlichkeit": 945, "maßen": 946, "bewunderte": 947, "laden": 948, "pflaumen": 949, "feigen": 950, "apfelsinen": 951, "biskuits": 952, "pferd": 953, "mochte": 954, "milchmann": 955, "bäcker": 956, "apfelfrau": 957, "leiden": 958, "obenan": 959, "stand": 960, "vertrautem": 961, "fuße": 962, "jeden": 963, "besuchte": 964, "oft": 965, "saß": 966, "tagesereignisse": 967, "besprechen": 968, "wieviel": 969, "schwatzen": 970, "mögliche": 971, "juli": 972, "namentlich": 973, "thema": 974, "welches": 975, "gespräch": 976, "ausging": 977, "geringe": 978, "meinung": 979, "engländern": 980, "erzählte": 981, "ganze": 982, "geschichte": 983, "losreißung": 984, "wobei": 985, "schändlichkeit": 986, "feindes": 987, "tapferkeit": 988, "aufständischen": 989, "schlagende": 990, "beispiele": 991, "beleuchtet": 992, "trug": 993, "einzelne": 994, "teile": 995, "unabhängigkeitserklärung": 996, "wörtlich": 997, "aufgeregt": 998, "leuchteten": 999, "wangen": 1000, "glühten": 1001, "wirre": 1002, "masse": 1003, "mahlzeit": 1004, "gehörte": 1005, "wiederzugeben": 1006, "entschieden": 1007, "interesse": 1008, "politik": 1009, "danken": 1010, "eifriger": 1011, "zeitungsleser": 1012, "ziemlich": 1013, "washington": 1014, "ging": 1015, "schuldigkeit": 1016, "letzten": 1017, "präsidentenwahl": 1018, "erregt": 1019, "wäre": 1020, "womöglich": 1021, "fugen": 1022, "gegangen": 1023, "fackelzug": 1024, "mitgenommen": 1025, "fackelträger": 1026, "erinnerte": 1027, "nachher": 1028, "untersetzten": 1029, "laternenpfahl": 1030, "blonden": 1031, "energisch": 1032, "mützchen": 1033, "geschwungen": 1034, "hurra": 1035, "gerufen": 1036, "sieben": 1037, "acht": 1038, "jahren": 1039, "seltsame": 1040, "ereignis": 1041, "eintrat": 1042, "umgestaltete": 1043, "tage": 1044, "königin": 1045, "gesprochen": 1046, "hart": 1047, "aristokratie": 1048, "geäußert": 1049, "britischen": 1050, "marquis": 1051, "streng": 1052, "gericht": 1053, "heiterer": 1054, "morgen": 1055, "nachdem": 1056, "paar": 1057, "kameraden": 1058, "soldaten": 1059, "gespielt": 1060, "auszuruhen": 1061, "denselben": 1062, "entrüsteter": 1063, "betrachtung": 1064, "london": 1065, "illustrated": 1066, "news": 1067, "gefunden": 1068, "hofceremonie": 1069, "wiedergab": 1070, "ha": 1071, "sies": 1072, "werdens": 1073, "eingetränkt": 1074, "kriegen": 1075, "aufrichten": 1076, "jetzt": 1077, "füßen": 1078, "treten": 1079, "gelichter": 1080, "übern": 1081, "haufen": 1082, "werfen": 1083, "herzöge": 1084, "plunder": 1085, "bleibt": 1086, "sollen": 1087, "vorsehen": 1088, "gewöhnlich": 1089, "rittlings": 1090, "comptoirstuhle": 1091, "gerückt": 1092, "ohr": 1093, "nein": 1094, "erwiderte": 1095, "entrüstung": 1096, "möchte": 1097, "mal": 1098, "bude": 1099, "ichs": 1100, "räuber": 1101, "tyrannen": 1102, "meinen": 1103, "biskuitkasten": 1104, "herumlungern": 1105, "bewußtsein": 1106, "erhabenen": 1107, "bürgerstolzes": 1108, "erfüllte": 1109, "befriedigung": 1110, "wischte": 1111, "siegreichen": 1112, "herrscherblick": 1113, "kisten": 1114, "wissen": 1115, "bemerkte": 1116, "kleinem": 1117, "gewisses": 1118, "mitgefühl": 1119, "unglücklichen": 1120, "aufstieg": 1121, "holzwege": 1122, "bilden": 1123, "wunder": 1124, "darauf": 1125, "kuckucksbrut": 1126, "mitten": 1127, "unterhaltung": 1128, "erschien": 1129, "nahm": 1130, "irgend": 1131, "bedarf": 1132, "haushalt": 1133, "holen": 1134, "teint": 1135, "möglich": 1136, "gehalten": 1137, "komm": 1138, "liebling": 1139, "wills": 1140, "glitt": 1141, "sitze": 1142, "herunter": 1143, "soll": 1144, "ausgehen": 1145, "komme": 1146, "andermal": 1147, "forschte": 1148, "unterwegs": 1149, "ists": 1150, "hitze": 1151, "uns": 1152, "passieren": 1153, "kopfweh": 1154, "werdend": 1155, "haus": 1156, "erreicht": 1157, "davor": 1158, "wohnzimmer": 1159, "eilends": 1160, "hinauf": 1161, "steckte": 1162, "gewand": 1163, "flanellanzug": 1164, "roten": 1165, "schärpe": 1166, "bürstete": 1167, "haare": 1168, "glatt": 1169, "ach": 1170, "verwandtschaft": 1171, "hol": 1172, "kuckuck": 1173, "graf": 1174, "jawohl": 1175, "schlimmer": 1176, "gewiß": 1177, "erklären": 1178, "würde": 1179, "ungestört": 1180, "ihren": 1181, "nachhängen": 1182, "umgekleidet": 1183, "lief": 1184, "hinunter": 1185, "geradeswegs": 1186, "magerer": 1187, "alter": 1188, "scharfgeschnittenen": 1189, "lehnstuhl": 1190, "daneben": 1191, "blaß": 1192, "ersten": 1193, "blick": 1194, "thränen": 1195, "ceddie": 1196, "rief": 1197, "entgegeneilend": 1198, "scheu": 1199, "ans": 1200, "drückend": 1201, "mein": 1202, "herzenskind": 1203, "scharf": 1204, "spitzes": 1205, "kinn": 1206, "fleischlosen": 1207, "hand": 1208, "rieb": 1209, "eindruck": 1210, "übrigens": 1211, "befriedigen": 1212, "langsam": 1213, "fauntleroy": 1214, "zweites": 1215, "woche": 1216, "keinen": 1217, "erstaunteren": 1218, "verblüffteren": 1219, "unwahrscheinlich": 1220, "erstens": 1221, "wunderliche": 1222, "zwei": 1223, "dreimal": 1224, "verstand": 1225, "halten": 1226, "großvater": 1227, "solcher": 1228, "ältester": 1229, "onkel": 1230, "später": 1231, "sturz": 1232, "vom": 1233, "pferde": 1234, "getötet": 1235, "zweiter": 1236, "rom": 1237, "fieber": 1238, "eignen": 1239, "bekommen": 1240, "niemand": 1241, "übrig": 1242, "guter": 1243, "letzt": 1244, "großvaters": 1245, "augenblick": 1246, "zuerst": 1247, "kann": 1248, "sache": 1249, "umgehen": 1250, "armselige": 1251, "hinausblickte": 1252, "sprachen": 1253, "eingehend": 1254, "fußbank": 1255, "übergeschlagen": 1256, "lieblingsstellung": 1257, "verstört": 1258, "rot": 1259, "lauter": 1260, "nachdenken": 1261, "weiß": 1262, "dein": 1263, "freuen": 1264, "traurigen": 1265, "zugewendet": 1266, "bedenken": 1267, "kannst": 1268, "selbstsüchtige": 1269, "dich": 1270, "reisen": 1271, "ließe": 1272, "wirst": 1273, "begreifen": 1274, "erwachsen": 1275, "schüttelte": 1276, "wehmütig": 1277, "muß": 1278, "angst": 1279, "wird": 1280, "vermissen": 1281, "fehlen": 1282, "havisham": 1283, "langjährige": 1284, "sachwalter": 1285, "dorincourt": 1286, "mission": 1287, "bringen": 1288, "nächsten": 1289, "wiederkam": 1290, "neues": 1291, "tröstlich": 1292, "erfahren": 1293, "dereinst": 1294, "schloß": 1295, "parks": 1296, "bergwerke": 1297, "ländereien": 1298, "dienerschaft": 1299, "bekümmert": 1300, "frühstück": 1301, "suchte": 1302, "herzensangst": 1303, "lesend": 1304, "trat": 1305, "ernster": 1306, "miene": 1307, "gegenüber": 1308, "widerfahren": 1309, "herber": 1310, "schlag": 1311, "sichs": 1312, "genau": 1313, "überlegt": 1314, "beibringen": 1315, "hallo": 1316, "hohen": 1317, "stuhl": 1318, "sondern": 1319, "schlug": 1320, "übereinander": 1321, "schwieg": 1322, "fragend": 1323, "zeitungsblatt": 1324, "hinüber": 1325, "hinschielte": 1326, "faßte": 1327, "begann": 1328, "gestern": 1329, "vormittag": 1330, "dächt": 1331, "freilich": 1332, "hereinkam": 1333, "hinterkopf": 1334, "diskurierten": 1335, "ristokraten": 1336, "zögernd": 1337, "kamen": 1338, "schlecht": 1339, "weg": 1340, "stirnhaar": 1341, "verlegenheit": 1342, "befunden": 1343, "ängstigte": 1344, "ablaufen": 1345, "sagten": 1346, "fuhr": 1347, "biskuitkisten": 1348, "herumsitzen": 1349, "würden": 1350, "bestätigte": 1351, "ausspruch": 1352, "ueberzeugung": 1353, "werd": 1354, "zeigen": 1355, "schüchtern": 1356, "sitzt": 1357, "kiste": 1358, "stuhle": 1359, "gefallen": 1360, "erklärte": 1361, "gebührender": 1362, "demut": 1363, "wenigstens": 1364, "hintergehen": 1365, "alteriert": 1366, "erhob": 1367, "thermometer": 1368, "sonnenstich": 1369, "auge": 1370, "fassend": 1371, "danach": 1372, "hast": 1373, "schmerzen": 1374, "wann": 1375, "fühlst": 1376, "zustand": 1377, "legte": 1378, "breite": 1379, "haupt": 1380, "danke": 1381, "meinem": 1382, "kopfe": 1383, "ordnung": 1384, "wahr": 1385, "geholt": 1386, "advokat": 1387, "sank": 1388, "sessel": 1389, "trocknete": 1390, "taschentuch": 1391, "sicher": 1392, "müssen": 1393, "drein": 1394, "großpapa": 1395, "herübergeschickt": 1396, "starrte": 1397, "bestürzt": 1398, "unschuldige": 1399, "ernsthafte": 1400, "wer": 1401, "endlich": 1402, "griff": 1403, "tasche": 1404, "sorgfalt": 1405, "papierstreifen": 1406, "hervor": 1407, "welchem": 1408, "unbeholfenen": 1409, "buchstaben": 1410, "geschrieben": 1411, "mirs": 1412, "merken": 1413, "hab": 1414, "aufgeschrieben": 1415, "john": 1416, "arthur": 1417, "molyneux": 1418, "heißt": 1419, "wohnt": 1420, "schlössern": 1421, "glaub": 1422, "jüngster": 1423, "wären": 1424, "außer": 1425, "abholen": 1426, "heißer": 1427, "kahlen": 1428, "schädel": 1429, "schnaubte": 1430, "pustete": 1431, "fürchterlich": 1432, "merkwürdiges": 1433, "vorlag": 1434, "aufzudämmern": 1435, "biskuitkiste": 1436, "ängstlichen": 1437, "unschuldigen": 1438, "kinderaugen": 1439, "verändert": 1440, "nämliche": 1441, "krawatte": 1442, "vorher": 1443, "gesessen": 1444, "überwältigte": 1445, "adel": 1446, "titeln": 1447, "aufs": 1448, "einfachheit": 1449, "unbefangenheit": 1450, "offenbar": 1451, "begriff": 1452, "tragweite": 1453, "steigerte": 1454, "verblüffung": 1455, "heißest": 1456, "arme": 1457, "edelmann": 1458, "nennt": 1459, "gleich": 1460, "räuchern": 1461, "fällen": 1462, "gemütsbewegung": 1463, "beliebte": 1464, "redewendung": 1465, "diesem": 1466, "aufregenden": 1467, "andres": 1468, "entfernt": 1469, "darin": 1470, "ungeeignetes": 1471, "verehrung": 1472, "bewunderung": 1473, "gegründet": 1474, "richtigkeit": 1475, "blindlings": 1476, "anerkannte": 1477, "korrekt": 1478, "herren": 1479, "verschieden": 1480, "geartete": 1481, "wesen": 1482, "selbstverständlich": 1483, "ueberm": 1484, "atlantischen": 1485, "ozean": 1486, "drüben": 1487, "erläuterte": 1488, "schlimmste": 1489, "sehe": 1490, "mag": 1491, "dran": 1492, "denken": 1493, "besten": 1494, "scheiden": 1495, "feierlich": 1496, "jahre": 1497, "wochen": 1498, "schätz": 1499, "warst": 1500, "machtest": 1501, "deinen": 1502, "ausflug": 1503, "tiefen": 1504, "seufzer": 1505, "dachte": 1506, "meinst": 1507, "möglichkeit": 1508, "patsche": 1509, "fürcht": 1510, "wunsch": 1511, "gehe": 1512, "eins": 1513, "versuchen": 1514, "tyrann": 1515, "krieg": 1516, "ende": 1517, "eingehende": 1518, "besprechung": 1519, "politischen": 1520, "gesichtspunkt": 1521, "würdige": 1522, "schreck": 1523, "überwunden": 1524, "zeigte": 1525, "milder": 1526, "möglichstes": 1527, "seite": 1528, "nehmen": 1529, "stellte": 1530, "fragen": 1531, "derselben": 1532, "beantworten": 1533, "vollbringen": 1534, "zuge": 1535, "verkündigte": 1536, "erbrecht": 1537, "grafentitel": 1538, "familiengesetze": 1539, "großes": 1540, "erstaunen": 1541, "gesetzt": 1542, "überhaupt": 1543, "erstaunliches": 1544, "ganzes": 1545, "zugebracht": 1546, "amerikanische": 1547, "sitten": 1548, "fremd": 1549, "vierzig": 1550, "geschäftsverbindung": 1551, "kannte": 1552, "verhältnisse": 1553, "besitztümer": 1554, "inwendig": 1555, "kühlen": 1556, "geschäftsmäßigen": 1557, "einst": 1558, "gebieter": 1559, "welche": 1560, "bereitet": 1561, "miterlebt": 1562, "mitangesehen": 1563, "witwe": 1564, "welch": 1565, "bittern": 1566, "harten": 1567, "worten": 1568, "allemal": 1569, "ungebildete": 1570, "netz": 1571, "gelockt": 1572, "gewußt": 1573, "angehörte": 1574, "teilte": 1575, "auffassung": 1576, "käufliche": 1577, "berechnende": 1578, "seelen": 1579, "amerikanern": 1580, "ohnehin": 1581, "kutscher": 1582, "ankunft": 1583, "entlegene": 1584, "ärmliche": 1585, "elende": 1586, "gefahren": 1587, "entsetzt": 1588, "künftige": 1589, "besitzer": 1590, "wyndham": 1591, "towers": 1592, "chorlworth": 1593, "stattlichen": 1594, "gütern": 1595, "gewachsen": 1596, "verletzte": 1597, "selbstgefühl": 1598, "gespannt": 1599, "bangte": 1600, "begegnung": 1601, "vornehme": 1602, "angelegenheiten": 1603, "seinigen": 1604, "peinlich": 1605, "berührt": 1606, "niedrig": 1607, "denkenden": 1608, "geldgierigen": 1609, "ihres": 1610, "verstorbenen": 1611, "handelte": 1612, "namen": 1613, "glänzenden": 1614, "trotz": 1615, "kühle": 1616, "geschäftsmännischen": 1617, "nüchternheit": 1618, "gewissen": 1619, "ehrfurcht": 1620, "erwehren": 1621, "salon": 1622, "geführt": 1623, "warf": 1624, "kritischen": 1625, "einrichtung": 1626, "wohnlich": 1627, "nirgends": 1628, "geschmacklose": 1629, "billige": 1630, "spielereien": 1631, "farbendrucke": 1632, "wänden": 1633, "wenige": 1634, "wandschmuck": 1635, "künstlerischer": 1636, "kleinigkeiten": 1637, "weiblicher": 1638, "herrührten": 1639, "raum": 1640, "behaglich": 1641, "übel": 1642, "geschmack": 1643, "ausschlag": 1644, "umhin": 1645, "möglicherweise": 1646, "maßgebend": 1647, "steifer": 1648, "zurückhaltender": 1649, "geschäftsmann": 1650, "vermutlich": 1651, "anblick": 1652, "verborgen": 1653, "schlichten": 1654, "gewande": 1655, "eng": 1656, "zarte": 1657, "schmiegte": 1658, "eher": 1659, "junges": 1660, "mädchen": 1661, "siebenjährigen": 1662, "gesichtchen": 1663, "unschuld": 1664, "innigkeit": 1665, "unsäglicher": 1666, "traurigkeit": 1667, "gewichen": 1668, "verloren": 1669, "gewöhnt": 1670, "aufleuchten": 1671, "spielte": 1672, "plauderte": 1673, "altkluges": 1674, "fremdwörtern": 1675, "gebrauchte": 1676, "aufschnappte": 1677, "gern": 1678, "wörter": 1679, "freute": 1680, "lachte": 1681, "komisch": 1682, "voller": 1683, "ernst": 1684, "anwalt": 1685, "praxis": 1686, "gesichter": 1687, "blatt": 1688, "voraussetzungen": 1689, "gründlich": 1690, "getäuscht": 1691, "verheiratet": 1692, "verliebt": 1693, "frauenseele": 1694, "geliebt": 1695, "einzigmal": 1696, "gedacht": 1697, "wessen": 1698, "schwierigkeiten": 1699, "bereiten": 1700, "kummer": 1701, "erwartet": 1702, "veranlassung": 1703, "kommens": 1704, "auseinandergesetzt": 1705, "leichenblaß": 1706, "leise": 1707, "nötig": 1708, "trennen": 1709, "hängen": 1710, "aneinander": 1711, "glück": 1712, "meine": 1713, "gethan": 1714, "gute": 1715, "traten": 1716, "halblaut": 1717, "hinzu": 1718, "räusperte": 1719, "peinliche": 1720, "pflicht": 1721, "gesinnt": 1722, "starken": 1723, "vorurteilen": 1724, "stets": 1725, "zuwider": 1726, "sohnes": 1727, "aufgebracht": 1728, "bedaure": 1729, "ueberbringer": 1730, "unerfreulichen": 1731, "auftrages": 1732, "entschlossen": 1733, "persönlichen": 1734, "aufsicht": 1735, "erziehen": 1736, "hängt": 1737, "bringt": 1738, "größten": 1739, "jahres": 1740, "häufig": 1741, "schmerzhaften": 1742, "gichtanfällen": 1743, "unterworfen": 1744, "liebt": 1745, "demzufolge": 1746, "hauptsächlich": 1747, "bleiben": 1748, "bietet": 1749, "wohnung": 1750, "landhaus": 1751, "court": 1752, "lodge": 1753, "liegt": 1754, "entsprechendem": 1755, "jahreseinkommen": 1756, "darf": 1757, "besuchen": 1758, "einzige": 1759, "beschränkung": 1760, "park": 1761, "betreten": 1762, "thatsächlich": 1763, "trennung": 1764, "sohne": 1765, "versichere": 1766, "gnädige": 1767, "bedingungen": 1768, "gegebenen": 1769, "verhältnissen": 1770, "günstig": 1771, "einsehen": 1772, "bedeutung": 1773, "umgebung": 1774, "aufzuwachsen": 1775, "derartige": 1776, "erziehung": 1777, "genießen": 1778, "unbehaglich": 1779, "szene": 1780, "thränenausbruch": 1781, "vorhersah": 1782, "peinlichsten": 1783, "frauen": 1784, "derart": 1785, "erfolgte": 1786, "einige": 1787, "augenblicke": 1788, "fassen": 1789, "sammeln": 1790, "vaterland": 1791, "schmerzlich": 1792, "daraus": 1793, "verbannt": 1794, "elternhaus": 1795, "stolze": 1796, "lernen": 1797, "künftigen": 1798, "gemäß": 1799, "tische": 1800, "blickte": 1801, "sanft": 1802, "ergeben": 1803, "wollen": 1804, "richtige": 1805, "grausam": 1806, "kindes": 1807, "entziehen": 1808, "ähnlich": 1809, "beeinflussen": 1810, "treues": 1811, "solange": 1812, "dürfen": 1813, "ertragen": 1814, "selbstlose": 1815, "rücksicht": 1816, "schätzen": 1817, "dank": 1818, "versicherung": 1819, "geben": 1820, "sorgfältigste": 1821, "pflege": 1822, "behüten": 1823, "könnten": 1824, "hoffe": 1825, "weichherzige": 1826, "erstickter": 1827, "weiches": 1828, "abermals": 1829, "räuspern": 1830, "vorstellen": 1831, "jähzornige": 1832, "hochfahrende": 1833, "rücksichtslose": 1834, "gichtstuhl": 1835, "mürrische": 1836, "erben": 1837, "überdies": 1838, "falle": 1839, "entbehren": 1840, "wünschte": 1841, "nahe": 1842, "täglich": 1843, "angemessen": 1844, "ausdrücke": 1845, "welchen": 1846, "beschluß": 1847, "motiviert": 1848, "wiederholen": 1849, "auftraggebers": 1850, "anerbieten": 1851, "höflichere": 1852, "mildere": 1853, "form": 1854, "kleiden": 1855, "neuem": 1856, "bänglich": 1857, "hereinrief": 1858, "erteilte": 1859, "suchen": 1860, "schwer": 1861, "kasse": 1862, "sonstwie": 1863, "herum": 1864, "amüsieren": 1865, "seife": 1866, "lichtern": 1867, "derlei": 1868, "zeug": 1869, "seelenvergnügt": 1870, "alleweil": 1871, "kennt": 1872, "zufällig": 1873, "vorüberfahren": 1874, "elegante": 1875, "geschäft": 1876, "offnen": 1877, "kartoffelsäcken": 1878, "apfelfässern": 1879, "hunderterlei": 1880, "krimskrams": 1881, "geworfen": 1882, "ernste": 1883, "zweifel": 1884, "aufsteigen": 1885, "pflegen": 1886, "kinder": 1887, "eltern": 1888, "verkehr": 1889, "kramläden": 1890, "unbedenklich": 1891, "schlechte": 1892, "manieren": 1893, "hang": 1894, "untergeordneter": 1895, "mißlich": 1896, "neigung": 1897, "niedrigem": 1898, "ältesten": 1899, "söhnen": 1900, "verletzt": 1901, "denkbar": 1902, "anlagen": 1903, "onkeln": 1904, "überkommen": 1905, "liebenswürdigen": 1906, "eigenschaften": 1907, "innerer": 1908, "unruhe": 1909, "thür": 1910, "aufging": 1911, "scheute": 1912, "förmlich": 1913, "trefflichen": 1914, "kannten": 1915, "interessant": 1916, "beobachten": 1917, "vorging": 1918, "zueilen": 1919, "umschlag": 1920, "gefühlen": 1921, "erschütterte": 1922, "erkannte": 1923, "geselle": 1924, "eigenartiges": 1925, "anmut": 1926, "energie": 1927, "hoch": 1928, "haltung": 1929, "gewisse": 1930, "überraschend": 1931, "goldne": 1932, "schimmer": 1933, "schüchternheit": 1934, "trauer": 1935, "unerschrocken": 1936, "hineinschauten": 1937, "träger": 1938, "furcht": 1939, "hübscheste": 1940, "rasse": 1941, "während": 1942, "verlauten": 1943, "worte": 1944, "häufiger": 1945, "desto": 1946, "zwar": 1947, "reichlich": 1948, "gelegenheit": 1949, "rosige": 1950, "erzieherinnen": 1951, "hauslehrern": 1952, "gängelbande": 1953, "geräuschvoll": 1954, "zudringlich": 1955, "förmlichen": 1956, "ernsthaften": 1957, "advokaten": 1958, "abgewonnen": 1959, "wirklichkeit": 1960, "erfahrung": 1961, "bezug": 1962, "persönliches": 1963, "fauntleroys": 1964, "geschick": 1965, "beobachtung": 1966, "geneigt": 1967, "bemerkenswertes": 1968, "gegenstand": 1969, "gewöhnlichen": 1970, "herzlichkeit": 1971, "streckte": 1972, "vorgestellt": 1973, "antwortete": 1974, "nämlichen": 1975, "freimütigkeit": 1976, "herrschten": 1977, "keck": 1978, "vollen": 1979, "aufmerksamkeit": 1980, "erwachsenen": 1981, "scheint": 1982, "frühreifes": 1983, "manchen": 1984, "beziehungen": 1985, "rasch": 1986, "vorliebe": 1987, "allerhand": 1988, "redensarten": 1989, "irgendwo": 1990, "gelesen": 1991, "anzubringen": 1992, "ebensoviel": 1993, "kinderspielen": 1994, "glaube": 1995, "richtiger": 1996, "wilder": 1997, "dieses": 1998, "ausspruches": 1999, "überzeugen": 2000, "coup": 2001, "einbog": 2002, "gruppe": 2003, "sichtlich": 2004, "erregung": 2005, "standen": 2006, "wettlauf": 2007, "unternehmen": 2008, "kreischen": 2009, "lärmen": 2010, "keineswegs": 2011, "hinter": 2012, "zurückblieb": 2013, "rivalen": 2014, "strumpf": 2015, "sprungbereit": 2016, "ausgestreckt": 2017, "macht": 2018, "euch": 2019, "fertig": 2020, "starter": 2021, "gellender": 2022, "tretet": 2023, "drei": 2024, "los": 2025, "wagenfenster": 2026, "beugte": 2027, "herrlichkeit": 2028, "luft": 2029, "flogen": 2030, "gegebene": 2031, "zeichen": 2032, "bewegung": 2033, "geschlossen": 2034, "oberkörper": 2035, "vorgebeugt": 2036, "blonde": 2037, "mähne": 2038, "flog": 2039, "her": 2040, "ced": 2041, "brüllten": 2042, "jungens": 2043, "lautem": 2044, "händeklatschen": 2045, "billy": 2046, "williams": 2047, "bill": 2048, "hurrarara": 2049, "gewinnt": 2050, "nieder": 2051, "fliegen": 2052, "denen": 2053, "verachtenden": 2054, "bedenklicher": 2055, "folgten": 2056, "wünsche": 2057, "sieg": 2058, "davonträgt": 2059, "entschuldigenden": 2060, "husten": 2061, "erklang": 2062, "gellendes": 2063, "geschrei": 2064, "kinderkehlen": 2065, "gewaltigen": 2066, "satze": 2067, "umfaßt": 2068, "keuchender": 2069, "gegner": 2070, "sekunden": 2071, "erreichte": 2072, "brüllte": 2073, "schar": 2074, "lehnte": 2075, "befriedigtem": 2076, "wagenkissen": 2077, "zurück": 2078, "bravo": 2079, "errols": 2080, "sieger": 2081, "besiegter": 2082, "inmitten": 2083, "kinderhaufens": 2084, "einträchtiglich": 2085, "weges": 2086, "redete": 2087, "eifrig": 2088, "siegesbewußtes": 2089, "dunkelrot": 2090, "klebten": 2091, "feuchten": 2092, "steckten": 2093, "siehst": 2094, "gewonnen": 2095, "bißchen": 2096, "länger": 2097, "deinigen": 2098, "weißt": 2099, "vorteil": 2100, "darstellung": 2101, "sachlage": 2102, "erheiternd": 2103, "wirken": 2104, "erträglich": 2105, "vorkam": 2106, "schwindeln": 2107, "wette": 2108, "bewährte": 2109, "vergnügt": 2110, "triumphes": 2111, "übersah": 2112, "unterliegenden": 2113, "minder": 2114, "ums": 2115, "trost": 2116, "äußeren": 2117, "umständen": 2118, "ursache": 2119, "niederlage": 2120, "unterredung": 2121, "deren": 2122, "verlauf": 2123, "lächelte": 2124, "mageren": 2125, "abgerufen": 2126, "blieben": 2127, "anfangs": 2128, "zerbrach": 2129, "jugendlichen": 2130, "gefährten": 2131, "schwebte": 2132, "dunkel": 2133, "bevorstehende": 2134, "veränderung": 2135, "vorzubereiten": 2136, "erwartete": 2137, "daheim": 2138, "dache": 2139, "wohnen": 2140, "schreckenskunde": 2141, "vorläufig": 2142, "ersparen": 2143, "größerer": 2144, "unverwandt": 2145, "anblickte": 2146, "gestältchen": 2147, "ungeheuren": 2148, "fauteuil": 2149, "lockige": 2150, "kissen": 2151, "gelegt": 2152, "hände": 2153, "frei": 2154, "beobachtet": 2155, "hinausgegangen": 2156, "andacht": 2157, "anzublicken": 2158, "schweigen": 2159, "schienen": 2160, "gegenseitigem": 2161, "studieren": 2162, "rennen": 2163, "gewann": 2164, "pumphöschen": 2165, "rotbestrumpfte": 2166, "stuhlsitz": 2167, "herunterreichten": 2168, "leicht": 2169, "reine": 2170, "half": 2171, "indem": 2172, "konversation": 2173, "eröffnete": 2174, "allerdings": 2175, "antwort": 2176, "auseinandersetzen": 2177, "bat": 2178, "respektvoll": 2179, "silben": 2180, "verschluckte": 2181, "beliebten": 2182, "wörtern": 2183, "öftern": 2184, "könig": 2185, "erhält": 2186, "belohnung": 2187, "dienst": 2188, "landesherrn": 2189, "leistet": 2190, "versicherte": 2191, "freudig": 2192, "gibt": 2193, "musik": 2194, "reden": 2195, "eilig": 2196, "besorgt": 2197, "verargen": 2198, "gleichfalls": 2199, "außerordentlicher": 2200, "fingerspitzen": 2201, "aufeinander": 2202, "gekommen": 2203, "eingehender": 2204, "erörtern": 2205, "einflußreiche": 2206, "fünf": 2207, "meilen": 2208, "raketen": 2209, "steigen": 2210, "spielt": 2211, "englischer": 2212, "unsicher": 2213, "jedenfalls": 2214, "geschlechte": 2215, "versanken": 2216, "tiefer": 2217, "beim": 2218, "wahrscheinlich": 2219, "uraltem": 2220, "geschlecht": 2221, "wundern": 2222, "stehen": 2223, "draußen": 2224, "regnet": 2225, "dollar": 2226, "cents": 2227, "aepfel": 2228, "abkaufen": 2229, "zwanzig": 2230, "gereicht": 2231, "tagen": 2232, "kriegte": 2233, "traf": 2234, "schenkte": 2235, "fünfzig": 2236, "kaufen": 2237, "altem": 2238, "knochen": 2239, "regenwetter": 2240, "weh": 2241, "einiger": 2242, "fürchte": 2243, "verstanden": 2244, "spreche": 2245, "hohes": 2246, "name": 2247, "solchen": 2248, "bekannt": 2249, "hunderte": 2250, "männer": 2251, "trugen": 2252, "landes": 2253, "gefeiert": 2254, "george": 2255, "ergänzte": 2256, "erste": 2257, "feierlichkeit": 2258, "empfing": 2259, "vierhundert": 2260, "himmel": 2261, "erzählt": 2262, "tressieren": 2263, "hereinkommt": 2264, "hört": 2265, "kuriositäten": 2266, "außerdem": 2267, "bekommt": 2268, "regieren": 2269, "tapfre": 2270, "krieger": 2271, "schlachten": 2272, "gefochten": 2273, "begeistert": 2274, "soldat": 2275, "froh": 2276, "früher": 2277, "gefürchtet": 2278, "dunkeln": 2279, "revlution": 2280, "geschämt": 2281, "vorzüge": 2282, "bedächtig": 2283, "eigentümlichen": 2284, "ausdruck": 2285, "geldes": 2286, "nett": 2287, "harmlos": 2288, "wozu": 2289, "beispiel": 2290, "zelt": 2291, "ofen": 2292, "wenns": 2293, "oh": 2294, "shawl": 2295, "thäten": 2296, "rührt": 2297, "schlimm": 2298, "aha": 2299, "würdest": 2300, "wärest": 2301, "vieles": 2302, "natürlich": 2303, "sachen": 2304, "nadelbücher": 2305, "fächer": 2306, "fingerhüte": 2307, "ringe": 2308, "konvationslexikon": 2309, "kutsche": 2310, "omibus": 2311, "fahren": 2312, "rosa": 2313, "seidenkleid": 2314, "würd": 2315, "schwarze": 2316, "kleider": 2317, "läden": 2318, "führen": 2319, "auswählen": 2320, "dick": 2321, "schuhputzer": 2322, "plane": 2323, "erwärmend": 2324, "netter": 2325, "steht": 2326, "straßenecke": 2327, "drunten": 2328, "wos": 2329, "stadt": 2330, "kenne": 2331, "ausgegangen": 2332, "wunderschönen": 2333, "ball": 2334, "gekauft": 2335, "sprang": 2336, "hinein": 2337, "erschrocken": 2338, "entschuldigend": 2339, "putzte": 2340, "schuhe": 2341, "rannte": 2342, "holte": 2343, "rock": 2344, "ab": 2345, "seitdem": 2346, "sage": 2347, "plaudern": 2348, "weile": 2349, "letzter": 2350, "möchtest": 2351, "sonderbaren": 2352, "wichtigen": 2353, "geschäftsmiene": 2354, "zurechtrückend": 2355, "jack": 2356, "ausbezahlen": 2357, "dicks": 2358, "kompagnon": 2359, "schlimmeren": 2360, "halse": 2361, "verdirbt": 2362, "bemogelt": 2363, "rand": 2364, "band": 2365, "wütend": 2366, "putzen": 2367, "fleißig": 2368, "ehrlich": 2369, "partner": 2370, "bemogeln": 2371, "pfui": 2372, "mögen": 2373, "manche": 2374, "kunden": 2375, "meisterzeichen": 2376, "mans": 2377, "bürsten": 2378, "greifen": 2379, "greift": 2380, "geschmiert": 2381, "rührenden": 2382, "zutraulichkeit": 2383, "wiederholte": 2384, "freundes": 2385, "harmlosem": 2386, "unbedingt": 2387, "zuhörer": 2388, "wärmsten": 2389, "anteil": 2390, "schuhputzers": 2391, "voraus": 2392, "wuchs": 2393, "havishams": 2394, "weniger": 2395, "warmherzigen": 2396, "galt": 2397, "goldnen": 2398, "lockenbusch": 2399, "pläne": 2400, "fürs": 2401, "dir": 2402, "frischweg": 2403, "bridget": 2404, "schwester": 2405, "zwölf": 2406, "verdient": 2407, "weint": 2408, "korb": 2409, "vergelts": 2410, "madame": 2411, "andenken": 2412, "uhr": 2413, "kette": 2414, "meerschaumpfeife": 2415, "compagnie": 2416, "fackeln": 2417, "uniformen": 2418, "gewehre": 2419, "marschieren": 2420, "exzieren": 2421, "herein": 2422, "aufgehalten": 2423, "entschuldigte": 2424, "not": 2425, "indessen": 2426, "bekannten": 2427, "freundeskreis": 2428, "rheumatisches": 2429, "manne": 2430, "hölzernes": 2431, "schwert": 2432, "talentvoll": 2433, "mitteilung": 2434, "zögerte": 2435, "abreise": 2436, "mylord": 2437, "verschiedene": 2438, "verhaltungsmaßregeln": 2439, "enkel": 2440, "vergnügen": 2441, "freudigen": 2442, "erwartungen": 2443, "entgegensehen": 2444, "ausdrücklich": 2445, "umwandlung": 2446, "kenntnis": 2447, "mitteilen": 2448, "jegliches": 2449, "verfügung": 2450, "stehe": 2451, "auftrag": 2452, "erteilt": 2453, "erfüllen": 2454, "freuden": 2455, "bereite": 2456, "bewußt": 2457, "hierbei": 2458, "sinne": 2459, "findet": 2460, "meines": 2461, "liegen": 2462, "versagen": 2463, "zweite": 2464, "umschreibung": 2465, "begehrt": 2466, "einfällt": 2467, "stecken": 2468, "motive": 2469, "großmut": 2470, "rein": 2471, "liebevolles": 2472, "warmherziges": 2473, "gehandelt": 2474, "experiment": 2475, "ausgefallen": 2476, "ahnte": 2477, "gefahr": 2478, "einsamer": 2479, "unglücklicher": 2480, "kindern": 2481, "grab": 2482, "blicken": 2483, "erweisen": 2484, "neigungen": 2485, "gewinnen": 2486, "leichter": 2487, "wirkung": 2488, "seltsamen": 2489, "wandlung": 2490, "geschickes": 2491, "beistehen": 2492, "stieg": 2493, "schmales": 2494, "würdig": 2495, "tüchtiger": 2496, "arbeiter": 2497, "krank": 2498, "kostspielige": 2499, "arzneien": 2500, "stärkung": 2501, "brieftasche": 2502, "öffnete": 2503, "überlegte": 2504, "gewährten": 2505, "klaren": 2506, "egoistische": 2507, "deutung": 2508, "auffassen": 2509, "ungemein": 2510, "lage": 2511, "jede": 2512, "laune": 2513, "einverstanden": 2514, "ausgeführt": 2515, "bitten": 2516, "hereinzurufen": 2517, "pfund": 2518, "fünfundzwanzig": 2519, "glauben": 2520, "immerhin": 2521, "gewöhnen": 2522, "wendepunkt": 2523, "eingetreten": 2524, "solch": 2525, "lehren": 2526, "segensreich": 2527, "gebrauchen": 2528, "erschrecke": 2529, "fast": 2530, "herzensjunge": 2531, "bedürfnis": 2532, "ängstliche": 2533, "schüchterne": 2534, "verknöchertes": 2535, "rührte": 2536, "heute": 2537, "vorhersagen": 2538, "mindestens": 2539, "ansicht": 2540, "punkte": 2541, "zuverlässig": 2542, "thüre": 2543, "laut": 2544, "entzündlichen": 2545, "rheutismus": 2546, "schreckliche": 2547, "hausmiete": 2548, "bezahlt": 2549, "mache": 2550, "entzündlichkeit": 2551, "pat": 2552, "stelle": 2553, "anständigen": 2554, "thaten": 2555, "schützlinge": 2556, "einigermaßen": 2557, "verlegen": 2558, "ungeschickt": 2559, "unwillkürlich": 2560, "hilfesuchenden": 2561, "kniete": 2562, "schlang": 2563, "zärtlich": 2564, "deines": 2565, "hättest": 2566, "machst": 2567, "sollst": 2568, "wünschest": 2569, "willst": 2570, "darfst": 2571, "miete": 2572, "bezahlen": 2573, "braucht": 2574, "runden": 2575, "farbe": 2576, "aufregung": 2577, "wechselte": 2578, "händigte": 2579, "summe": 2580, "stürmte": 2581, "jubelnd": 2582, "rufen": 2583, "warte": 2584, "deine": 2585, "zahlen": 2586, "michael": 2587, "master": 2588, "stotterte": 2589, "überwältigt": 2590, "blieb": 2591, "egoistischen": 2592, "greise": 2593, "zugethan": 2594, "scharfem": 2595, "gegensatze": 2596, "dar": 2597, "bedachte": 2598, "unermeßliche": 2599, "reichtümer": 2600, "herrliche": 2601, "besitzungen": 2602, "bösen": 2603, "versenken": 2604, "gestalten": 2605, "stellungen": 2606, "gefaltet": 2607, "geweint": 2608, "strahlend": 2609, "habs": 2610, "angenehmer": 2611, "drittes": 2612, "abschied": 2613, "folgenden": 2614, "günstige": 2615, "allgemeinen": 2616, "besondern": 2617, "wesentliche": 2618, "steigerung": 2619, "erlangen": 2620, "völlig": 2621, "thatsache": 2622, "einigen": 2623, "gesprächen": 2624, "erkannt": 2625, "erfüllung": 2626, "sollten": 2627, "entzücken": 2628, "selbstlosigkeit": 2629, "nutze": 2630, "würdigen": 2631, "ergötzten": 2632, "einschifften": 2633, "geschahen": 2634, "unvergeßlich": 2635, "morgens": 2636, "gemeinsamen": 2637, "nachmittags": 2638, "versetzten": 2639, "abenteuerlich": 2640, "herzgewinnender": 2641, "freundlichkeit": 2642, "weggehen": 2643, "hingefallen": 2644, "loch": 2645, "knie": 2646, "apfel": 2647, "geschenkt": 2648, "vergißt": 2649, "gutes": 2650, "aufregend": 2651, "verdruß": 2652, "gedrückter": 2653, "stimmung": 2654, "begrüßten": 2655, "mitteilte": 2656, "wolle": 2657, "sprachlos": 2658, "zweck": 2659, "besuches": 2660, "darzulegen": 2661, "größter": 2662, "formlosigkeit": 2663, "stehenden": 2664, "geradheit": 2665, "ziel": 2666, "lossteuerte": 2667, "bleibe": 2668, "veranlaßte": 2669, "mund": 2670, "nase": 2671, "aufzusperren": 2672, "erstaunt": 2673, "mütze": 2674, "aufgehoben": 2675, "stieß": 2676, "bemerkung": 2677, "befremdete": 2678, "gibst": 2679, "herausarbeitete": 2680, "meinte": 2681, "angenehm": 2682, "auszubezahlen": 2683, "liede": 2684, "neuen": 2685, "fallenden": 2686, "schilde": 2687, "prächtigen": 2688, "ausrüstung": 2689, "alleinherrscher": 2690, "geschäfte": 2691, "ebensowenig": 2692, "wohlthäter": 2693, "ratlos": 2694, "traum": 2695, "reichte": 2696, "thatsächlichkeit": 2697, "vorganges": 2698, "leb": 2699, "ernstlichen": 2700, "versuche": 2701, "zittern": 2702, "krampfhaften": 2703, "zwinkern": 2704, "thuts": 2705, "hoffentlich": 2706, "schreibst": 2707, "dirs": 2708, "adresse": 2709, "mußt": 2710, "heiße": 2711, "lebe": 2712, "zwinkerte": 2713, "angestrengt": 2714, "verräterisch": 2715, "feucht": 2716, "gebildeter": 2717, "versuch": 2718, "dazu": 2719, "begnügte": 2720, "blinzeln": 2721, "verschlucken": 2722, "bliebest": 2723, "heiserer": 2724, "lüftete": 2725, "sir": 2726, "hergebracht": 2727, "kurioser": 2728, "stücke": 2729, "grütz": 2730, "aparter": 2731, "weggegangen": 2732, "biegsame": 2733, "elastisch": 2734, "ernsten": 2735, "begleiter": 2736, "dahinwandeln": 2737, "nebel": 2738, "aufzuraffen": 2739, "triumphierend": 2740, "abschiedsgeschenk": 2741, "überreichte": 2742, "stande": 2743, "gabe": 2744, "gehörig": 2745, "etui": 2746, "schneuzte": 2747, "mehrmals": 2748, "großem": 2749, "geräusche": 2750, "drin": 2751, "innen": 2752, "hineinschreiben": 2753, "spricht": 2754, "vergißmichnicht": 2755, "energischen": 2756, "gebrauch": 2757, "taschentuche": 2758, "klang": 2759, "ebenso": 2760, "heiser": 2761, "vergiß": 2762, "aristokraten": 2763, "kommst": 2764, "glücklichsten": 2765, "furchtbar": 2766, "schreibt": 2767, "ladet": 2768, "erzähle": 2769, "zuliebe": 2770, "huldvoll": 2771, "zugestanden": 2772, "dringenden": 2773, "einladung": 2774, "republikanischen": 2775, "vorurteile": 2776, "überwinden": 2777, "bündel": 2778, "schnüren": 2779, "monate": 2780, "zubringen": 2781, "vorbereitungen": 2782, "abgethan": 2783, "koffer": 2784, "bord": 2785, "geschafft": 2786, "hausthür": 2787, "einsamkeit": 2788, "verlassenheit": 2789, "überkam": 2790, "stunden": 2791, "eingeschlossen": 2792, "herabkam": 2793, "naß": 2794, "lieblicher": 2795, "bebte": 2796, "eilte": 2797, "entgegen": 2798, "kams": 2799, "lippen": 2800, "gelt": 2801, "unser": 2802, "behalten": 2803, "leiser": 2804, "stiegen": 2805, "streichelte": 2806, "indes": 2807, "verödeten": 2808, "zurückblickte": 2809, "unglaublich": 2810, "kurze": 2811, "befanden": 2812, "dampfer": 2813, "wildesten": 2814, "lärm": 2815, "getriebe": 2816, "fuhren": 2817, "setzten": 2818, "passagiere": 2819, "reisende": 2820, "gerieten": 2821, "verzweiflung": 2822, "gepäck": 2823, "reisekoffer": 2824, "gezerrt": 2825, "geschleppt": 2826, "matrosen": 2827, "rollten": 2828, "taue": 2829, "eilten": 2830, "befehle": 2831, "kinderfrauen": 2832, "lachend": 2833, "still": 2834, "gedrückt": 2835, "ueberall": 2836, "entdeckte": 2837, "interessantes": 2838, "berge": 2839, "tauen": 2840, "aufgerollten": 2841, "segel": 2842, "blauen": 2843, "hineinragenden": 2844, "masten": 2845, "näheres": 2846, "seeräuber": 2847, "allerletzten": 2848, "geländer": 2849, "oberen": 2850, "deckes": 2851, "beobachtete": 2852, "abfahrt": 2853, "erfreute": 2854, "zurufen": 2855, "damme": 2856, "schritte": 2857, "entfernten": 2858, "kampf": 2859, "drängte": 2860, "gewalt": 2861, "richtung": 2862, "rotes": 2863, "atemlos": 2864, "gelangte": 2865, "gelaufen": 2866, "keuchte": 2867, "abfahren": 2868, "prima": 2869, "kannsts": 2870, "brauchen": 2871, "feinen": 2872, "papier": 2873, "gedränge": 2874, "kerls": 2875, "wollten": 2876, "rauf": 2877, "s": 2878, "atemzuge": 2879, "satz": 2880, "heraus": 2881, "erwidern": 2882, "letzte": 2883, "trags": 2884, "vornehmen": 2885, "unteren": 2886, "decke": 2887, "drängen": 2888, "planke": 2889, "weggezogen": 2890, "ufer": 2891, "schwenkte": 2892, "hochrotes": 2893, "seidenes": 2894, "tuch": 2895, "ungeheuern": 2896, "dunkelblauen": 2897, "hufeisen": 2898, "pferdeköpfen": 2899, "geschmückt": 2900, "durcheinanderrennen": 2901, "tumult": 2902, "herüber": 2903, "klangen": 2904, "rufe": 2905, "liverpool": 2906, "fahrt": 2907, 